type_org_mapping = {
    'charge': 'Станция зарядки электромобилей',
    'build': 'Офис организации',
    'cafe': 'Кафе',
    'fast_food': 'Быстрое питание',
    'MCD': 'Вкусно - и точка',
    'YA': 'Яндекс.Авто',
    '2g': '2gis'
}

districts = [
             "Ташкент",
             "Алмазарский район",
             "Бектемирский район",
             "Мирабадский район",
             "Мирзо-Улугбекский район",
             "Сергелийский район",
             "Учтепинский район",
             "Чиланзарский район",
             "Шайхантахурский район",
             "Юнусабадский район",
             "Яккасарайский район",
             "Янгихаётский район",
             "Яшнабадский район"]

ACCEPT_BUTTON = '/ html / body / div[3] / div / div[1] / table / tbody / tr / td[2] / table / tbody / tr / td[2] / button'